{
  "rules": [
    {
      "page": 1,
      "paragraphs": {
        "one": "OBJECT: The object of the game IS to become the wealthiest player through buying, renting and selling property.",
        "two": "PREPARATION: Each player chooses a logo and a color to represent them while traveling around the board. Each player is given 1,500 coins",
        "three": "THE PLAY: Each player in turn rolls the dice. The player with the highest total starts the play: Throw the dice to move your token in the direction of the arrow, the number of spaces indicated by the dice. After you have completed your play, the turn passes to the next player. The tokens remain on the spaces occupied and proceed from that point on the player's next turn. Two or more tokens may rest on the same space at the same time.",
        "four": "According to the space your token reaches, you may be entitled to buy real estate or other properties - or obliged to pay rent, pay taxes, draw a Chance or Community Chest card, 'Go to Jail', etc. ",
        "five": "If you throw doubles, you move your token as usual, the sum of the two dice, and are subject to any privileges or penalties pertaining to the space on which you land. Roll the dice again and move your token as before. If you throw doubles three times in succession, move your token immediately to the space marked 'In Jail' (see JAIL)."
      }
    },
    {
      "page": 2,
      "paragraphs": {
        "one": "'GO': Each time a player's token lands on or passes over GO, whether by rolling the dice or drawing a card, they get paid 200 coins. The 200 coins are only paid once each time around the board. However, if a player passing GO on the throw of the dice lands 2 spaces beyond it on Community Chest, or 7 spaces beyond it on Chance, and draws the 'Advance to GO' card, they collect 200 coins for passing GO the first time and another 200 coins for reaching it the second time by instructions on the card.",
        "two": "BUYING PROPERTY: Whenever you land on an unowned property you may buy that property at its shown price. You receive the Title Deed card showing ownership. All deeds can be viewed by clicking on the deed icon by each player’s name card. If you do not wish to buy the property, it is sold at an auction to the highest bidder. The buyer pays the amount of the bid and receives the Title Deed card for that property. Any player, including the one who declined the option to buy it at the shown price, may bid. Bidding may start at a price that is 10% lower than the shown price.",
        "three": "PAYING RENT: When you land on property owned by another player, the owner collects rent from you in accordance with the list shown on its Title Deed card. If the property is mortgaged, no rent can be collected. When a property is mortgaged, its Title Deed card is shown face down in the owner's deeds list. "
      }
    },
    {
      "page": 3,
      "paragraphs": {
        "one": "It is an advantage to hold all the Title Deed cards in a color group (e.g., Solitude, Windhelm, and Winterhold; or Lillandril and Alinor) because the owner may then charge double rent for unimproved properties in that color-group. This rule applies to unmortgaged properties even if another property in that color-group is mortgaged.",
        "two": "It is even more advantageous to have houses or hotels on properties because rents are much higher than for unimproved properties.",
        "three": "'CHANCE' AND 'COMMUNITY CHEST': When you land on either of these spaces, you will be given a random card from the appropriate pile and follow the instructions after you have viewed it; close the card after you have read the instructions.",
        "four": "The 'Get Out of Jail Free' card is held until used and then returned to the pile. If the player who draws it does not wish to use it, they may sell it, at any time, to another player at a price agreeable to both.",
        "five": "'INCOME TAX': If you land here you have two options: You pay 200 coins, or you pay 10% of your total worth which includes all your coins, all mortgaged and unmortgaged properties and all buildings you own. You must decide which option you will take before you add up your total worth. "
      }
    },
    {
      "page": 4,
      "paragraphs": {
        "one": "'JAIL': You land in Jail when: (I) your token lands on the space marked 'Go to Jail'; (2) you draw a card marked 'Go to Jail'; or (3) you roll doubles three times in succession.",
        "two": "When you are sent to Jail you cannot collect your 200 coins in that move since, regardless of where your token is on the board, you must move it directly into Jail. Your turn ends when you are sent to Jail.",
        "three": "If you are not 'sent' to Jail but in the ordinary course of play land on that space, you are 'Just Visiting', you incur no penalty, and you move ahead in the usual manner on your next turn.",
        "four": "You get out of Jail by: (I) throwing doubles on any of your next three turns; if so, you immediately move forward the number of spaces shown by your doubles; (2) using the 'Get Out of Jail Free' card if you have it; (3) purchasing the 'Get Out of Jail Free' card from another player and playing it; (4) paying a fine of 50 coins before you roll the dice on either of your next two turns.",
        "five": "If you do not throw doubles by your third turn, you must pay the 50 coins fine. You then get out of jail and immediately move forward the number of spaces shown by your throw.",
        "six": "Even though you are in jail, you may buy and sell property, buy and sell houses and hotels and collect rents."
      }
    },
    {
      "page": 5,
      "paragraphs": {
        "one": "'No-Charge Lodgings': A player landing on this place does not receive any money, property or reward of any kind. This is just a 'free' resting place.",
        "two": "HOUSES: When you own all the properties in a color-group you may buy houses and erect them on those properties.",
        "three": "If you buy one house, you may put it on any one of those properties. The next house you buy must be erected on one of the unimproved properties of this or any other complete color group you may own.",
        "four": "The price you must pay for each house is shown on your Title Deed card for the property on which you erect the house.",
        "five": "The owner still collects double rent from an opponent who lands on the unimproved properties of their complete color-group.",
        "six": "Following the above rules, you may buy and erect at any time as many houses as your financial standing allows. But you must build evenly - you cannot erect more than one house on any property of any color-group until you have built one house on every property of that group. You may then begin on the second row of houses, up to a limit of four houses to a property. As you build evenly, you must also break down evenly if you sell houses back (see SELLING PROPERTY)."
      }
    },
    {
      "page": 6,
      "paragraphs": {
        "one": "HOTELS: When a player has four houses on each property of a complete color-group, they may buy a hotel and erect it on any property of the color-group. They return the four houses from that property and pay the price for the hotel as shown on the Title Deed card. Only one hotel may be erected on any one property.",
        "two": "SELLING PROPERTY: Unimproved properties, stables and utilities (but not buildings) may be sold to any player as a private transaction for any amount the owner can get; however, no property can be sold to - another player if buildings are standing on any properties of that color-group. Any buildings so located must be sold back before the owner can sell any property of that color-group.",
        "three": "Houses and hotels may be sold back at any time for one half the price paid for them.",
        "four": "All houses on one color-group must be sold one by one, evenly.",
        "five": "All hotels on one color-group may be sold at once, or they may be sold one at a time (one hotel equals five houses), evenly."
      }
    },
    {
      "page": 7,
      "paragraphs": {
        "one": "MORTGAGES: Unimproved properties can be mortgaged at any time. Before an improved property can be mortgaged, all the buildings on all the properties of its color-group must be sold back at half price. The mortgage value is shown on each Title Deed card.",
        "two": "No rent can be collected on mortgaged properties or utilities, but rent can be collected on unmortgaged properties in the same group.",
        "three": "In order to lift the mortgage, the owner must pay the amount of the mortgage plus 10% interest. When all the properties of a color group are no longer mortgaged, the owner may begin to buy back houses at full price.",
        "four": "The player who mortgages property retains possession of it and no other player may secure it by lifting the mortgage. However, the owner may sell this mortgaged property to another player at any agreed price. If you are the new owner, you may lift the mortgage at once if you wish by paying off the mortgage plus 10% interest. If the mortgage is not lifted at once, you must pay the Bank 10% interest when you buy the property and if you lift the mortgage later you must pay the Bank an additional 10% interest as well as the amount of the mortgage."
      }
    },
    {
      "page": 8,
      "paragraphs": {
        "one": "BANKRUPTCY: You are declared bankrupt if you owe more than you can pay either to another player or to the Bank. If your debt is to another player, you must turn over to that player all that you have of value and retire from the game. In making this settlement, if you own houses or hotels, you must return these to the Bank in exchange for money to the extent of one-half the amount paid for them; this money is given to the creditor. If you have mortgaged property you also turn this property over to your creditor but the new owner must at once pay the bank the amount of interest on the loan, which is 10% of the value of the property. The new owner who does this may then, at their option, pay the principal or hold the property until some later turn, then lift the mortgage. If they hold property in this way until a later turn, they must pay the interest again upon lifting the mortgage.",
        "two": "Should you owe the Bank, instead of another player, more than you can pay (because of taxes or penalties) even by selling off buildings and mortgaging property, you must turn over all assets to the Bank. In this case, the Bank immediately sells by auction all property so taken, except buildings. A bankrupt player must immediately retire from the game. The last player left in the game wins.",
        "three": "MISCEUANEOUS: Money can be loaned to a player only by the Bank and then only by mortgaging property. No player may borrow from or lend money to another player."
      }
    }
  ]
}
